Repository: svrzii/iPes
Catalog: iPes/*.lproj/Localizable.strings
Languages: hr

source: Polno ime:
hr: Puno ime:

source: Davčna številka:
hr: Porezni broj:

source: Matična številka:
hr: Registarski broj:

source: Naslov:
hr: Adresa:

source: Občina:
hr: Općina:

source: Poštna številka:
hr: Poštanski broj:

source: Transakcijski račun
hr: Bankovni račun

source: Išči
hr: Traži

source: Verzija:
hr: Inačica:

source: Zapri
hr: Zatvori

# Error tekst
source: Prišlo je do napake. Dodatne informacije:
hr: Ups, došlo je do greške. Dodatne informacije:

source: Napaka
hr: Greška

# Napaka vnos
source: Za iskanje vnesite najmanj 3 znake.
hr: Za pretraživanje unesite najmanje 3 znaka.

# Brez zadetkov
source: Brez zadetkov za
hr: Nema rezultata za
